import Meta from '../Components/meta'
import Header from "../Components/header"
import Footer from "../Components/footer"

export default function Main() {

  return (
    <>
      <Meta
        title={`Публичная оферта`}
        descritoin={`Публичная оферта`}
        keywords={`Публичная оферта`}
      />
      <div className="first">
        <Header />
          <div className="pledge pageArrest">
            <div className="content">
              <div class="box">
                <h1>Публичная оферта</h1>
                <h2>1. Общие положения</h2>
                <p>1.1. Настоящий публичный договор (далее Оферта) представляет собой официальное предложение сайта mkdfond.ru (далее исполнитель), по оказанию информационных услуг юридическому или дееспособному физическому лицу (далее заказчик) на нижеперечисленных условиях.</p>
                <p>1.2. В соответствии с пунктом 2 статьи 437 Гражданского кодекса Российской Федерации (далее по тексту – ГК РФ) данный документ является публичной Офертой и, в случае принятия изложенных ниже условий и оплаты услуг, лицо, осуществившее Акцепт этой Оферты, становится Заказчиком (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт Оферты равносилен заключению договора на условиях, изложенных в Оферте).</p>
                <h2>2. Термины и определения</h2>
                <p>Договор оферты содержит следующие термины и определения:</p>
                <ul>
                <li>Оферта – настоящий публичный договор на оказание информационных услуг.</li>
                <li>Сайт – интернет-сайт mkdfond.ru</li>
                <li>Информационные услуги — услуги Исполнителя по предоставлению Заказчику информации, в виде отчета в формате PDF.</li>
                <li>Акцепт Оферты — полное и безоговорочное принятие Оферты путем осуществления действий, указанных в п. 9.1. Оферты.</li>
                <li>Заказчик — лицо, осуществившее Aкцeпт Оферты и заказавшее Информационные услуги на условиях настоящей Оферты.</li>
                <li>Договор на оказание информационных услуг (далее – Договор) – договор между Заказчиком и Исполнителем на предоставление Информационных услуг, который заключается посредством Акцепта Оферты.</li>
                </ul>
                <h2>3. Предмет оферты</h2>
                <p>3.1. Предметом настоящей Оферты является возмездное оказание Зaкaзчику Информационных услуг Исполнителем в соответствии с условиями настоящей Оферты.</p>
                <h2>4. Условия оказания услуг</h2>
                <p>4.1. Исполнитель оказывает заказчику услугу по получению запрашиваемой заказчиком информации в виде одного (и более) документа в формате PDF, в соответствии с деталями запроса, указанными Заказчиком при заполнении запроса (фактический адрес объекта, вид отчета), в форме отправки на e-mail, указанный Заказчиком.</p>
                <p>4.2. Услуга, предусмотренная п. 3.1 настоящей оферты, оказывается в срок, не более чем 10 рабочих дней, исчисляемых с момента акцепта оферты в порядке, предусмотренном пунктом 9.1 настоящей оферты.</p>
                <p>4.3. Исполнитель считается исполнившим свои обязательства с момента направления запрашиваемой информации по адресу электронной почты, указанному Заказчиком при формировании запроса.</p>
                <h2>5. Обязанности исполнителя</h2>
                <p>5.1. Исполнитель вправе самостоятельно определять способы выполнения задания Клиента, самостоятельно организовывать всю работу по исполнению настоящего договора, определять непосредственных исполнителей и распределять между ними обязанности.</p>
                <p>5.2. Исполнитель вправе пользоваться услугами любых физических и юридических лиц в целях своевременного и качественного исполнения обязательств по договору.</p>
                <p>5.3. Исполнитель вправе осуществлять рассылку электронных сообщений, путем их отправки непосредственно на электронную почту Заказчика.</p>
                <p>5.4. Исполнитель вправе требовать и получать от Заказчика документы и информацию, необходимые для выполнения поручения.</p>
                <p>5.5. Исполнитель обязуется оказать услуги, предусмотренные п.3.1. настоящего договора с соблюдением интересов Заказчику добросовестно и качественно.</p>
                <p>5.6. Исполнитель гарантирует, что представленные ему сведения не будут им использованы во вред интересам Заказчика.</p>
                <h2>6. Обязанности заказчика</h2>
                <p>6.1. Заказчик обязан оплатить услуги исполнителя в порядке, указанном при заказе запрашиваемой информации.</p>
                <p>6.2. Заказчик обязан предоставить Исполнителю полную и достоверную информацию, необходимую для исполнения настоящего договора.</p>
                <p>6.3. Заказчик имеет право требовать у Исполнителя сведения о ходе исполнения договора.</p>
                <h2>7. Ответственность сторон</h2>
                <p>7.1. За неисполнение или ненадлежащее исполнение условий настоящей Оферты Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации и условиями настоящей Оферты.</p>
                <p>7.2. Файл, направляемый в ответ на запрос к информационному ресурсу, формируется из сведений, взятых из открытых источников, а так же частично из данных полученных из Росреестра. Исполнитель не является ответственным лицом за объем содержание и достоверность содержимого файлов.</p>
                <p>7.3. Исполнитель не несёт ответственности при предоставлении информационных услуг за косвенные/непрямые убытки и/или упущенную выгоду Заказчика и/или третьих лиц. Совокупный размер ответственности (штрафов, неустоек, возмещаемых убытков) Исполнителя не может превышать 10% (десять процентов) от стоимости услуг по договору-оферте.</p>
                <p>7.4. Исполнитель не несёт ответственности за оказание услуги, если Заказчик указал неправильный электронный адрес, фактический адрес объекта недвижимости или кадастровый номер объекта недвижимости.</p>
                <p>7.5. Стороны не несут ответственность за неисполнение условий настоящей Оферты, если такое неисполнение явилось следствием наступления обстоятельств непреодолимой силы, предусмотреть и/или предотвратить которые разумными мерами не могла ни одна из Сторон.</p>
                <h2>8. Стоимость услуг и порядок оплаты</h2>
                <p>8.1. Стоимость Информационных услуг, оказываемых Исполнителем, указывается на сайте в момент оплаты.</p>
                <p>8.2. Все расчеты по Договору производятся в рублях РФ.</p>
                <p>8.3. Оплата Информационных услуг, оказываемых Исполнителем, производится в виде предварительной оплаты в размере 100% стоимости.</p>
                <p>8.4. Заказчик считается исполнившим обязательства по оплате с момента подтверждения оплаты (сообщение «Ваша оплата успешно получена» на странице Сайта).</p>
                <h2>9. Акцепт оферты и заключение договора оферты</h2>
                <p>9.1. Заказчик производит Акцепт Оферты путем оплаты Информационных услуг, в отношении которых заключается сделка, в течение срока для Акцепта с учетом условий пунктов 8 и 9 настоящей Оферты.</p>
                <p>9.2. Срок для Акцепта составляет 1 (один) рабочий день с момента выставления суммы, указанной в пункте 8.3 настоящей оферты, на оплату Информационных услуг.</p>
                <p>9.3. В случае если Заказчик произвел Акцепт Оферты в срок, превышающий указанный в п. 9.2. Оферты, Исполнитель имеет право, по своему усмотрению, принять такой Акцепт и приступить к оказанию Информационных услуг, либо отказаться от принятия такого Акцепта, возвратив Заказчику сумму предоплаты.</p>
                <h2>10. Срок действия и изменение условий оферты</h2>
                <p>10.1. Настоящая Оферта вступает в силу с момента опубликования на Сайте по адресу https://mkdfond.ru/public-offer и действует до момента отзыва Оферты Исполнителем.</p>
                <p>10.2. Исполнитель оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту в любой момент по своему усмотрению. В случае внесения Исполнителем изменений в Оферту, такие изменения вступают в силу с момента опубликования на Сайте, если иной срок вступления изменений в силу не определен дополнительно при их публикации.</p>
                <p>10.3. Исполнитель вправе на свое личное усмотрение проводить различные акции, как разовые, так и длящиеся, стимулировать Заказчика иным способом пользоваться Информационными услугами на более выгодных условиях, чем предусмотрено настоящей Офертой и согласованными расценками.</p>
                <p>10.4. Не вступая в противоречие с условиями Оферты, Исполнитель и Заказчик вправе в любое время заключить договор на оказание информационных услуг в письменной форме на иных согласованных условиях.</p>
              </div>
            </div>
          </div>
        <Footer />
      </div>
    </>
  )
}
